/**
 * lyf
 */
var dataHtml={
		"person":"<h4>北京全市   </h4>"+
			"<p>常驻人口 2172.9 万人/外来人口 807.5万人</p>"+
			"<p>出生率 9.23% | 死亡率 5.20%</p>"+
			"<p>自然增长率 4.12%</p>"+
			"<h4>首都功能核心区 </h4>"+
			"<p>（东城区、西城区）</p>"+
			"<p>常驻人口 213.7 万人/外来人口 48.4万</p>"+
			"<p>出生率 8.45% | 死亡率 7.33%</p>"+
			"<p>自然增长率 1.12%</p>"+
			"<h4>城市功能拓展区</h4>"+
			"<p>（朝阳区、丰台区、石景山区、海淀区）</p>"+
			"<p>常驻人口 1033.8 万人/外来人口 413.0万</p>"+
			"<p>出生率 8.96% | 死亡率 4.39%</p>"+
			"<p>自然增长率 4.57%</p>"+
			"<h4>城市发展新区</h4>"+
			"<p>（房山区、通州区、顺义区、昌平区、大兴区）</p>"+
			"<p>常驻人口 730.3 万人/外来人口 313.9万</p>"+
			"<p>出生率 9.85% | 死亡率 5.08%</p>"+
			"<p>自然增长率 4.77%</p>"+
			"<h4>生态涵养发展区</h4>"+
			"<p>（门头沟区、怀柔区、平谷区、密云区、延庆区）</p>"+
			"<p>常驻人口 191.5 万人/外来人口 32.2万</p>"+
			"<p>出生率 10.29% | 死亡率 7.67%</p>"+
			"<p>自然增长率 2.62%</p>"+
			"<br>"+
			"<p>**以上数据由北京市统计局提供 </p>"+
   			"<p>更新时间  2016年12月</p>",
   		"company":"<h4>地区生产总值（GDP） </h4>"+
			"<p>23014.6 亿元</p>"+
			"<p> ↑6.9%</p>"+
			"<h4>居民消费价格</h4>"+
			"<p> 101.8</p>"+
			"<p>↓ 0.19%</p>"+
			"<h4>城镇登记失业率</h4>"+
			"<p>1.59%</p>"+
			"<p> ↑11.3%</p>"+
			"<h4>生产性服务业增加值</h4>"+
			"<p>12172.0 亿元</p>"+
			"<p> ↑5.3%</p>"+
			"<h4>文化创意产业增加值</h4>"+
			"<p>3179.3 亿元</p>"+
			"<p> ↑ 4.17%</p>"+
			"<h4>高技术产业增加值</h4>"+
			"<p>5175.8 亿元</p>"+
			"<p>↑11.3%</p>"+
			"<br>"+
			"<p>**以上数据由北京市统计局提供</p>"+
			"<p>更新时间  2016年12月</p>",
		"sharebikes":"<h4>全市共享单车总数</h4>"+
			"<p>193.2 万辆</p>"+
			
			"<h4>摩拜单车</h4>"+
			"<p>61.8万辆</p>"+
			
			"<h4>OFO</h4>"+
			"<p>72.3万辆</p>"+
			
			"<h4>小蓝单车</h4>"+
			"<p>33.2 万辆</p>"+
			
			"<h4>小蜜电动车</h4>"+
			"<p>15.6万辆</p>"+
			
			"<h4>其他车辆</h4>"+
			"<p>10.3万辆</p>"+
			
			"<br>"+
			"<p>**以上数据由北京市交通委提供  </p>"+
			"<p>更新时间  2018年9月30日</p>",
		"gongwuche":"<h4>全市公务用车总数</h4>"+
			"<p>62026 辆</p>"+
			"<p>使用率  68.2%</p>"+
			"<h4>机要通信车</h4>"+
			"<p>18361 辆</p>"+
			"<p>使用率  87.1%</p>"+
			"<h4>应急保障车辆</h4>"+
			"<p>5567 辆</p>"+
			"<p>使用率 32.6.%</p>"+
			"<h4>执法执勤用车</h4>"+
			"<p>27356 辆</p>"+
			"<p>使用率 75.3%</p>"+
			"<h4>特种专业技术用车</h4>"+
			"<p>2065 辆</p>"+
			"<p>使用率 4.17%</p>"+
			"<h4>其他车辆</h4>"+
			"<p> 8677 辆</p>"+
			"<p>使用率 31.3%</p>"+
			"<br>"+
			"<p>**以上数据由北京市政府办公厅</p>"+
			"<p>更新时间  2018年10月8日</p>"
}
var dataPosition=[{}]